<template>
  <div class="container">
    <div class="row pt-5">
      <div class="col-lg-8">
        <div class="img">
          <img src="../assets/HE20.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>شركات نقل الاثاث بالكويت</h5>
          <p>
            تعد عملية نقل العفش من أصعب الامور التي يمر بها الانسان لانها تحتاج
            الي مجهود بدني وذهني كبير جداُ , فهي لا تقتصر فقط علي رص العفش فوق
            بعضه البعض وتحميله علي السيارات المخصصة لكنه يحتاج الي طرق معينة
            للنقل من مكان الي مكان أخر وتغليفه بطرق معينة فكل نوع من انواع
            الاثاث له طريقة معينة في التغليف والفك والتركيب , فهناك أثاث او خشب
            ثقيل وخشب أخف , كما أن رص الكراسي يختلف تماماً عن رص الترابيزات, فكل
            ذلك يحتاج الي عقليات مدربة علي أعلي مستوي ولن تجد مثل هذه العقلية
            المهنية الا عند شركة جمالكو أفضل شركة نقل عفش بالكويت .
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE12.jpg" alt="img" />
        </div>
        <div class="title">
          <p>
            الي كل أسرة تريد الانتقال الي بيت جديد والي كل عروسين يريدون نقل
            عفشهم وموبيليا منزلهم الجديد اتصلوا بشركة جمالكو أفضل شركة نقل عفش
            بالكويت واحصوا علي افضل العروض والخصومات علي جميع انواع نقل
            الموبيليا والاثاث فنحن باعتبارنا شركة متميزة كاملة متكاملة نقدم لكم
            هذه الخدمات المتميزة: فك وتركيب الاثاث علي ايدي مجموعة من اكبر
            المتخصصين ذو الخبرة الكبيرة في اعمال النقل . تغليف الاثاث باستخدام
            ادوات متينة تضمن عدم تعرض الاثاث الي كسر او خدش او اي شئ. توصيل
            العفش الي اي مكان باسرع وقت باستخدام سيارات نقل مجهزة علي اعلي مستوي
            منها المغلق والمفتوح , متوفرة بمساحات مختلفة ومتنوعة. انزال ورفع
            العفش باستخدام ونش رفع الاثاث الثقيل وكبير الحجم.
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE13.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>افضل شركات نقل العفش</h5>
          <p>
            ومن هنا أصبحت شركة جمالكو من افضل شركات نقل الاثاث بالكويت  ,
            فنحن لا نرهقك في أي شئ , كما أن اسعار شركتنا مناسبة جداً علي عكس
            باقي شركات النقل , تعامل معنا ولا تحمل هم . تسعي شركة جمالكو الي
            تجديد وتطوير خدماتها بشكل مستمر حتي تحصل علي رضائكم و لتقدم خدمة
            تنفرد بها عن باقي شركات نقل العفش , فشركة جمالكو تتبع اساليب وطرق
            حديثة في النقل لتسهل عليها وعلي العميل العملية وتضمن وصول الأثاث
            بدون أي تجريح أو خدوش.
          </p>
        </div>

        <div class="img">
          <img src="../assets/HE19.jpg" alt="img" />
        </div>
      </div>
      <div class="col-lg-4">
        <div class="box-left">
          <h3>احدث الخدمات</h3>
          <ul>
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.img {
  img {
    width: 600px;
    height: 400px;
    margin: auto;
  }
  img:last-child {
    margin-bottom: 10px;
  }
}
.title {
  h4 {
    margin-top: 15px;
  }
  h5 {
    font-weight: bold;
    font-size: 20px;
    margin-top: 13px;
    background: #2a114c;
    color: #fff;
    padding: 10px;
    width: 350px;
  }
  p {
    line-height: 2;
    font-size: 20px;
    margin-bottom: 3px;
  }
}
.box-left {
  h3 {
    background-color: #444;
    color: #fff;
    padding: 10px;
  }
}
</style>
