<template>
  <div class="container">
    <div class="row pt-5">
      <div class="col-lg-8">
        <div class="img">
          <img src="../assets/HE3.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>افضل شركات نقل عفش بالكويت</h5>
          <p>
            جميعنا يعرف جيداً دور شركات نقل العفش بالكويت ونعي ان بدونها يحدث
            عدد كبير من الكوارث فعلي سبيل المثال قديماً قبل ظهور الاوناش
            الهيدروليكية كانت نسب نجاح عمليات النقل لا تتعدي خمسون في المائة
            فكانت تحدث الخدوش والكسور في معظم قطع الاثاث نظراً لصعوبة انزالها
            ورفعها من خلال السلالم الضيقة ومداخل العمارات باستخدام الطرق
            التقليدية المتعارف عليها قديماً .
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE15.jpg" alt="img" />
        </div>
        <div class="title">
          <p>
            مهما كانت الصفات الجسمانية التي يتمتع بها العمال المتخصصين في انزال
            ورفع العفش لا يستطيعوا تحمل وزن الاثاث لذلك كان يحدث كوارث لا تعد
            ولا تحصي أثناء عملية النقل.
          </p>
          <h5>افضل شركة نقل الاثاث بالكويت</h5>
          <p>
            عد ظهور الاوناش الهيدروليكية تغير الامر تماماً حيث اصبحت عملية نقل
            الاثاث اسهل وأبسط وأصبحت نسب وقوع الاخطاء صغيرة جداً تكاد تكون
            منعدمة لان الونش يقوم بتنزيل العفش ورفعه عن طريق وجهات المنازل
            فالونش يستطيع ان يصل الي اي طابق بسهولة بلا خدش او كسر او شئ , مما
            يساعد علي نقل الاثاث وتوصيله للمكان الجديد بحالته الاولي بأمان تام .
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE6.jpg" alt="img" />
        </div>
        <div class="title">
          <p>
            الان لا داعي للقلق والتوتر لانك ستنتقل الي شقتك الجديدة وأنت مطمئن
            مهما كان مكان العفش ومهما كانت كميته سيتم نقله الي المكان الذي ترغب
            فيه بكل امان وسهولة , فقط مع شركة البراق افضل شركة نقل اثاث بالكويت.
          </p>
          <h5>ونش عفش علي اعلي مستوي</h5>
          <p>
            باستخدام الاوناش الهيدروليكية او الاوناش الكهربية والابتعاد عن طرق
            نقل العفش التقليدية القديمة يتم انزال العفش كله وكذلك رفعه مرة اخري
            في المكان الجديد بنفس الطريقة حتي نحافظ عليه من اي ضرر قد يلحق به
            أثناء انزاله او رفعه , كما أنها تساعد علي انجاز العملية بالكامل في
            وقت قصير و بذلك يحصل العميل علي خدمة مميزة لا يعلي عليها .
          </p>
        </div>

        <div class="img">
          <img src="../assets/HE20.jpg" alt="img" />
        </div>
      </div>
      <div class="col-lg-4">
        <div class="box-left">
          <h3>احدث الخدمات</h3>
          <ul>
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.img {
  img {
    width: 600px;
    height: 400px;
    margin: auto;
  }
  img:last-child {
    margin-bottom: 10px;
  }
}
.title {
  h4 {
    margin-top: 15px;
  }
  h5 {
    font-weight: bold;
    font-size: 20px;
    margin-top: 13px;
    background: #2a114c;
    color: #fff;
    padding: 10px;
    width: 350px;
  }
  p {
    line-height: 2;
    font-size: 20px;
    margin-bottom: 3px;
  }
}
.box-left {
  h3 {
    background-color: #444;
    color: #fff;
    padding: 10px;
  }
}
</style>
