<template>
  <div class="container">
    <div class="row pt-5">
      <div class="col-lg-8">
        <div class="img">
          <img src="../assets/HE1.jpg" alt="img" />
        </div>
        <div class="title">
          <p>
            خطوات النقل مع افضل شركة نقل اثاث في الكويت عندما تتلقي الشركة اتصال
            من العميل بطلب الخدمة يتم اتخاذ المعلومات الخاصة بالعميل و من ثم
            ارسال مشرف لموقع العمل لمعاينة العفش جيداً و تحديد السعر و مدة
            انتهاء العمل , و في الوقت المحدد يتم ارسال فريق من العمال مكون من
            نجاريين و مهندسيين وفنيين مختصيين في فك التكيفات و الثلاجات و
            الألوميتال حتي تقدم خدمة للعميل بجودة و كفائة عالية, و نتمكن من
            حماية ممتلكات العميل من الخدوش و الكسور و التلفيات التي من الممكن ان
            يتعرض لها في رحلة نقله. تعتمد شركة جمالكو افضل شركة نقل عفش بالكويت
            علي مجموعة من الاجهزة الحديثة المتخصصة في فك و تركيب الاثاث الخشبي ,
            و تقوم الشركة بتلميع الاثاث و العمل علي تغليفه حسب نوع كل قطعة
            بالنوع الخاص بها , كذلك تعتمد الشركة علي اسطول من العمال المتخصصين
            في التعامل مع الاثاث بمختلف انواعه و تغليفه باستخدام البطاطين و
            الفلين و الاستريتش و البلاستيك المفقع و غيرهاا من انواع التغليف
            المختلفة المستخدمة في شركة جمالكو .
          </p>
          <h5>خبرة شركة جمالكو</h5>
          <p>
            تتمنع شركة جمالكو لالخبرة الكبيرة في اعمال نقل العفش ، نعم نشات شركة
            جمالكو منذ اكثر من 20 عاما على ايدي خبراء كبار من المتخصصين في نقل
            الاثاث ، اعتبرت اكبر و احسن مؤسسة في عام 2010 من قبل تصويت جمهوري
            كبير على مواقع التواصل و من خلال اتصالات العملاء و استفتاء كبير شمل
            اكثر من 2000 عميل تعامل مع اكثر من شركة نقل ، فهذه ثقة كبيرة و وسم
            كبير لدي شركة جمالكو ، فتمتع بهذه الخبرة من خلال اتصالك بنا و تعاملك
            معنا ، نحن خدمنا خلال 20 سنة لاكثر من 40 الف عميل كلهم شهدوا بمهارة
            و امكانيات شركة جمالكو الكبيرة .
          </p>
          <h5>عروض جمالكو في فصل الشتاء</h5>
          <p>
            تمتع الان مع افضل عروض شركة جمالكو ومع بداية فصل الشتاء و الكل خايف
            على اثاثه من المطر او م نالبهدلة احنا بنقولك اوعى تقلق على اثاث بيتك
            او عفش منزلك مع عروض وخصومات دخول فصل الشتاء عشان نطمنك و نطمن كل
            عملائنا الكرام اللي وثقوا فينا على مدار السنوات الكثير الماضية وخصم
            يصل ل35 % على كافة الخدمات المقدمة من شركتنا بداية من الفك و التركيب
            و النقل و ايضا الجديد خصم برضو 35% على التغليف كل اللي عليك انك تتصل
            بينا الان و احصل على افضل عروض نقل الاثاث في الكويت
          </p>
          <h5>كيف تنقل أثاث منزلك؟</h5>
          <p>
            عملائنا الكرام سنعرض عليكم اليوم في هذا المقال الشرح الكامل لطرق نقل
            الاثاث بالكويت بكل المراحل من بداية فك الاثاث و تغليفه و تنزيله
            واعادة رفعه و تركيبه مرة أخري , بأمان دون أن يتعرض لأي خدش او كسر ,
            كذلك سنقدم لكم مجموعة من النصائح و الاشياء التي يجب اخدها بعين
            الاعتبار قبل البدء في النقل .
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE14.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>خدمات نقل الاثاث بالكوبت #1</h5>
          <p>
            بالتأكيد كل منا انتقل الي سكن جديد في وقت ما , تتذكر كم مرة خسرت
            قطعة أثاث عندما تعرضت للخدش او التلف أثناء عملية النقل , تتذكر كم
            الحزن الذي اصابك بسبب خسارتها , الي متي ستعيد هذه الأخطاء , هل يوجد
            طرق فعلا تساعدنا في نقل العفش دون خسائر , قبل ان ندخل في شرح طرق و
            أساليب نقل العفش الصحيحة من منزل الي منزل أخر لابد أن تعرف أن هذه
            العملية لا تنفصل عن عملية اختيار العفش منذ البداية او حتي عند شراء
            قطعة موبيليا واحدة حتي تستطيع ان تبني بيتك بطريقه سليمة , أهم
            النصائح التي تساعدك علي ذلك سنقدمها لك في النقاط التالية : لابد ان
            تكون قطع الاثاث سهلة الفك والتركيب : يجب ان تختار موبيليا سهلة
            التركيب و الفك حتي لا تحتاج الي خبراء ومختصين في الفك , والان يمكنك
            ايجادها بكل سهولة فهي تتواجد في الكثير من محلات بيع الاثاث
            والموبيليا مع الاختلاف في السعر والجودة. ابتعد عن الموبيليا التي
            تحتوي علي زجاج بأحجام كبيرة , لانها سهلة التلف و أي كسر او خدش او
            تجريح فيها سيؤدي الي تشويه قطعة الأثاث كاملة. تعامل مع شركة نقل عفش
            بالكويت متخصصة وذو خبرة في عمليات النقل , شركة تتميز بتقديم خدمة
            النقل والتركيب , و تأكد أن لديها فريق متخصص في فك وتركيب الاثاث و
            عمال متخصصون في رفع وتنزيل العفش باستخدام أوناش الرفع المتخصصة لهذا
            الغرض , و أفضل شركة تعتمد عليها في نقل أغراصك الخاصة هي شركة جمالكو
            لانها من اكبر شركات نقل عفش في الكويت
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE17.jpg" alt="img" />
        </div>
      </div>
      <div class="col-lg-4">
        <div class="box-left">
          <h3>احدث الخدمات</h3>
          <ul>
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.img {
  img {
    width: 600px;
    height: 400px;
    margin: auto;
  }
  img:last-child {
    margin-bottom: 10px;
  }
}
.title {
  h4 {
    margin-top: 15px;
  }
  h5 {
    font-weight: bold;
    font-size: 20px;
    margin-top: 13px;
    background: #2a114c;
    color: #fff;
    padding: 10px;
    width: 350px;
  }
  p {
    line-height: 2;
    font-size: 20px;
    margin-bottom: 3px;
  }
}
.box-left {
  h3 {
    background-color: #444;
    color: #fff;
    padding: 10px;
  }
}
</style>
