<template>
  <div class="container">
    <div class="row pt-5">
      <div class="col-lg-8">
        <div class="img">
          <img src="../assets/HE1.jpg" alt="img" />
        </div>
        <div class="title">
          <h4>خدمات أفضل شركات نقل العفش بالكويت</h4>
          <h5>فك وتركيب الاثاث</h5>
          <p>
            عملية فك و تركب الاثاث من اهم خدمات التى تقدمها شركة جمالكو افضل
            شركة نقل عش بالكويت , حيث تقوم شركه جمالكو بمعاينة المكان في البداية
            ثم ارسال العمال الي المكان المحدد في الوقت المحدد و معهم كافة
            الادوات و المعدات اللازمة للفك و التركيب لانجاز المهمة علي اكمل وجه
            بدون تلف او حتي خدش واحد.
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE2.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>تغليف العفش</h5>
          <p>
            شركة جمالكو من الشركات الرائدة في مجال تغليف العفش في الكويت , لديها
            خبرة عالية في هذه الخدمة علي الأخص و تقوم بتغليف الاخشاب و قطع
            الموبيليا الكبيرة و الزجاج و المفروشات و الادوات المنزلية و
            التكييفات و التلاجات و أدوات المطبخ و الاطباق و الصيني و النجف و
            المواد القابلة للكسر , و بعد الانتهاء من تغليفها يتم وضعها في كراتين
            مخصصة تتحمل ثقل العفش مهما كان حتي نمنع ضياع او خسارة أي قطعة من
            القطع الصغيرة. الخدمة في احياء الكويت تتمتع الكويت بكبر حجمها واحنا
            بنقدملك كل الخدمات في كافة مناطق الكويت، يعني انا منتشرين في كافة
            مناطق الكويت فلا داعي للبحث الكتير عن شركات نقل العفش لاننا افضل و
            اسرع شركة نقل عفش على الاطلاق في الكويت .
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE6.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>رفع وتنزيل العفش</h5>
          <p>
            تمتلك شركة جمالكو فريق من أكبر المتخصصين في انزال و رفع الاثاث من
            والي الادوار العالية , كذلك لديها عدد كبير من الاوناش الهيدروليكية و
            الاوناش الكهربيه التي تصل الي اعلي الادوار و في غصون ساعة او أقل
            تنتهي عملية انزال و رفع العفش التي تعتبر أخطر خطوات النقل بشكل عام ؛
            لان العفش كان يتعرض فيها للكسور و الخدوش التي لا تعد و لا تحصي , فمع
            شركة جمالكو عفش منزل في أمان تام , فنحن نقدم الخدمة بجميع أنواعها من
            نقل و رفع و انزال جميع أنواع قطع العفش في المكاتب و الشركات و الفلل
            و القصور و غيرها.
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE7.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>عملية نقل الاثاث</h5>
          <p>
            تقوم شركة جمالكو بنقل الاثاث من و الي جميع الاماكن بالكويت فأينما
            يكون العميل نصل اليه بأسرع وقت و بأقل و أرخص سعر ؛ فأسعار شركة
            جمالكو أفضل شركة نقل أثاث بالكويت , أسعارنا تناسب الجميع الفقير قبل
            الغني , فهي رخيصة جداً بالرغم من جودة و كفائه الخدمة التي نقدمها ,
            فمعنا ستجد عزيزي العميل الامان و الطمأنية و الاسعار الرخيصة , فلا
            تفكر للحظة و لا تتردد في الاتصال بشركة جمالكو أفضل شركة نقل عفش
            بالكويت.
          </p>
          <h5 class="mb-2">ونش رفع العفش</h5>
          <p>
            تتمتع شركة جمالكو بالكثير من التسهيلات اللي بتوفرها لكافة العملاء
            داخل الكويت منها ونش رفع العفش – الونش الهيدروليك و الونش الكهربي
            ، لتصل بذلك لاعى الادوار يعنى لا تقلق ايا كان الدور الذي تسكن و تعيش
            فيه شركة جمالكو بتوفرلك ونش للوصول للادوار الشاهقة والتي يصعب على
            العمال بلوغها .
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE8.jpg" alt="img" />
        </div>
      </div>
      <div class="col-lg-4">
        <div class="box-left">
          <h3>احدث الخدمات</h3>
          <ul>
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.img {
  img {
    width: 600px;
    height: 400px;
    margin: auto;
  }
  img:last-child {
    margin-bottom: 10px;
  }
}
.title {
  h4 {
    margin-top: 15px;
  }
  h5 {
    font-weight: bold;
    font-size: 20px;
    margin-top: 13px;
    background: #2a114c;
    color: #fff;
    padding: 10px;
    width: 350px;
  }
  p {
    line-height: 2;
    font-size: 20px;
    margin-bottom: 3px;
  }
}
.box-left {
  h3 {
    background-color: #444;
    color: #fff;
    padding: 10px;
  }
}
</style>
