<template>
  <div class="container">
    <div class="row pt-5">
      <div class="col-lg-8">
        <div class="img">
          <img src="../assets/HE1.jpg" alt="img" />
        </div>
        <div class="title">
          <h4>خدمات أفضل شركات نقل العفش بالكويت</h4>
          <h5>شركة نقل اثاث بالكويت</h5>
          <p>
            تعد شركة جمالكو افضل شركة نقل اثاث بالكويت حيث تقدم خدمة نقل عفش
            كاملة من الباب الي الباب كما انها تقوم بكافة أعمال النقل من فك
            وتركيب وتعليف فلا تتردد في الاتصال بنا للقيام بكافة أعمال النقل
            والاهتمام باثاث منزلك والمحافظة عليه من اي خدش او كسر بواسطة سيارات
            مغلقه تمنع تعرضه للشمس الحارقة والاتربة والعواصف الشديدة او أي
            تغيرات مناخية قد تؤثر علي الاثاث , كل ذلك في مقابل ارخص الاسعار
            المتواجدة في الاسواق , اتصل بنا نحن في انتظارك للقيام بكافة مهام
            النقل علي افضل وجه.
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE6.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>فك وتركيب الاثاث في الكويت</h5>
          <p>
            عتبر خطوة فك وتركيب الاثاث من أهم خطوات نقل الاثاث فهي لا تقل أي
            أهمية عن أعمال شراء الاثاث , فاذا كنت ترغب في نقل أُثاث منزك او
            شركتك او مكتبك من مكان الي أخر و تبحث عن أفضل شركة نقل أثاث في مدينة
            الكويت فتأكد أنك لم تجد أفضل من شركتنا للقيام بهذه المهمة فشركتنا
            لديها اقوي طاقم عمل مدرب علي أعلي مستوي للقيام بفك وتركيب الاثاث
            معتمداً في ذلك علي أحدث أجهزة الفك والتركيب فلا داعي للقلق معنا ,
            اتصل بنا الان واترك هذه المسئولية لشركة جمالكو افضل شركة نقل أثاث في
            مدينةالكويت.
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE8.jpg" alt="img" />
        </div>
      </div>
      <div class="col-lg-4">
        <div class="box-left">
          <h3>احدث الخدمات</h3>
          <ul>
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.img {
  img {
    width: 600px;
    height: 400px;
    margin: auto;
  }
  img:last-child {
    margin-bottom: 10px;
  }
}
.title {
  h4 {
    margin-top: 15px;
  }
  h5 {
    font-weight: bold;
    font-size: 20px;
    margin-top: 13px;
    background: #2a114c;
    color: #fff;
    padding: 10px;
    width: 350px;
  }
  p {
    line-height: 2;
    font-size: 20px;
    margin-bottom: 3px;
  }
}
.box-left {
  h3 {
    background-color: #444;
    color: #fff;
    padding: 10px;
  }
}
</style>
