<template>
  <div class="container">
    <div class="row pt-5">
      <div class="col-lg-8">
        <div class="img">
          <img src="../assets/HE1.jpg" alt="img" />
        </div>
        <div class="title">
          <h4>خدمات أفضل شركات نقل العفش بالكويت</h4>
          <h5>شركات نقل الاثاث</h5>
          <p>
            شركة جمالكو لنقل الاثاث بالكويت تقدم لكل عملائها خطوات النقل في أسرع
            وقت ومجموعة من النصائح التي يجب ان نراعيها للتخلص من فوبيا نقل
            الاثاث و تتم عملية النقل في أمان دون ان تتعرض اي قطعة لأي خدش او كسر
            حتى و ان كان صغير , و من اهم الامور التي يجب الاهتمام بها عند نقل
            الاثاث هي التنظيم و الدقة فترتيب الاثاث في المنزل الجديد مهم جداً و
            ضروري لانه يسهل عليك الأمر جدا و لا تشعر بجهد قاسي بعد إتمامه .
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE2.jpg" alt="img" />
        </div>
        <div class="title">
          <p>
            تقدم شركة جمالكو افضل العروض والخصومات علي نقل العفش بالكويت فنحن
            متخصصون في نقل العفش والأثاث بدون خدش او تلف في القطع الصغيرة قبل
            القطع الثقيلة , فنحن نعلم مدي أهمية كل قطعة من أغراضك لذلك كل ما
            عليك القيام به هو الاتصال بنا لتحصل علي عروض مميزة تقدمها شركة
            جمالكو لنقل العفش بالكويت .
          </p>
          <h5>نقل عفش بالكويت بأقل تكلفة</h5>
          <p>
            تحرص شركة جمالكو علي استخدام الأوناش و الرافعات عند إنزال ورفع العفش
            حتى نحافظ علي العفش من الكسور و الخدوش التي لا تحدث له عند النقل ,
            فالأثاث الجديد المستخدم حالياً يعتمد في تصنيعه انه يكون ثقيل و ضخم
            لإحساس العميل بالفخامة والرقي لذلك عند إنزاله و رفعه من خلال السلالم
            و المداخل الضيقة يكون صعب جداً فتظهر هنا أهمية الأوناش و الرافعات ,
            لذلك اعتمد علي شركة جمالكو لتتغلب علي كافة مشاكل النقل من تلفه او
            كسره , كما أنها توفر عليك الكثير من الوقت و المجهود المبذول , فمعنا
            ستكون انت الرابح و ستنقل أغراضك بكل سهولة و بأسرع وقت.
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE6.jpg" alt="img" />
        </div>

        <div class="title">
          <h5>خطوات نقل الاثاث</h5>
          <p>
            عملية نقل الاثاث بتتم من خلال خطة مدروسة تبدا من معرفة حجم و طبيعة
            العفش لديك عزيزي العميل و خطوات العملية بتكون مدروسة جدا و موضوعة من
            قبل احد المسؤولين اللي بتوفرهم شركة جمالكو حتى نتمكن من نقل العفش
            بكل امان ، تقوم شركة الندي في البداية بعملية فرز العفش ، و فصل
            التيار الكهربي عن الاجهزة الكهربية من خلال كهربائي ، ثم تتم عملية فك
            العفش و دي بتكون من خلال نجار محترف في اعمال الفك و التركيب ، و بعد
            كدا عملية تغليف العفش و اجزاء الاثاث الحساسة مثل النيش و القطع
            الزجاجية اللي من السهل كسرها ، ودي بنغلفها باللاصق او البابلز ثم و
            ضعها في كراتين لحفظها تماما حتى نضمن سلامتها عند سريان عربية نقل
            العفش ، بعد كدا ياتي دور فني الرص و ده بيكون خبرة في اعمال الرص و
            معرفة اين يتم وضع كل قطعة عفش في العربية ، و بعد نقله يتم التركيب
            كما كان ، و وضع اجزاء العفش على حسب تصور صاحب المنزل مع راي المشرف
            المصاحب لطاقم العمل . شركة جمالكو بتمنك ان اثاثك هيوصل سليم و هتكون
            راض تماما عن خدمة و عن تميزنا في شركة جمالكو و طاقم عملنا المميز و
            المختص في اعمال النقل داخل الكويت
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE8.jpg" alt="img" />
        </div>
      </div>
      <div class="col-lg-4">
        <div class="box-left">
          <h3>احدث الخدمات</h3>
          <ul>
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.img {
  img {
    width: 600px;
    height: 400px;
    margin: auto;
  }
  img:last-child {
    margin-bottom: 10px;
  }
}
.title {
  h4 {
    margin-top: 15px;
  }
  h5 {
    font-weight: bold;
    font-size: 20px;
    margin-top: 13px;
    background: #2a114c;
    color: #fff;
    padding: 10px;
    width: 350px;
  }
  p {
    line-height: 2;
    font-size: 20px;
    margin-bottom: 3px;
  }
}
.box-left {
  h3 {
    background-color: #444;
    color: #fff;
    padding: 10px;
  }
}
</style>
