<template>
  <div class="container">
    <div class="row pt-5">
      <div class="col-lg-8">
        <div class="img">
          <img src="../assets/HE21.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>افضل شركات نقل أثاث</h5>
          <p>
            تقدم شركة جمالكو أفضل شركات نقل اثاث بالكويت أفضل الخدمات لكل
            عملائها الكرام حيت تتحمل عنهم عناء النقل وتتكفل بكل خطوات النقل الي
            أن يستلم العميل العفش مفروش داخل المنزل الجديد بدون كسر او تلف او
            حتي خدش واحد وفي الوقت والميعاد المتفق عليه بنظام دقيق , فنحن من
            الشركات المتخصصة في نقل الأثاث بالكويت , ولدينا تاريخ طويل في هذا
            المجال , وتيسيراً علي العملاء تقدم الشركة أسرع خدمة نقل عفش في
            الشروق لرفع الكثير من الامور الصعبة خاصة بنقل الاثاث عن العميل ,
            فهدفنا الاول والاخير هو راحتك وارضائك
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE12.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>لماذا يتعرض العفش للكسر والخدش أثناء عملية النقل؟</h5>
          <p>
            عملية نقل العفش من العمليات السهلة والصعبة في نفس الوقت لانها تحتاج
            وقت ومجهود كبير جداً و تحتاج ايضاً خبرة وتركيز لذلك لايمكنك القيام
            بها بمفردك دون أن تلجأ الي شركة نقل عفش متخصصة , فشركة جمالكو لديها
            خبرة طويلة في عالم النقل تعرف كل كبيرة وصغيرة تخص النقل , وتطلع علي
            الدول الأوربية وتقتبس منها الاساليب والطرق الحيدثة في النقل وتتبعها
            , فنحن نعلم ان التهاون مع العفش واستخدام الطرق التقليدية القديمة
            تعرض العفش الي العديد من الكسور والخدوش , فاعلم عزيزي ان العفش يفقد
            نصف عمره في كل مرة يتم نقله فيها لذلك عندما تقوم بنقله بمفردك سرعان
            ما تجد العفش تالف وغير صالح للاستخدام مرة أخري.
          </p>
        </div>

        <div class="img">
          <img src="../assets/HE23.jpg" alt="img" />
        </div>
      </div>
      <div class="col-lg-4">
        <div class="box-left">
          <h3>احدث الخدمات</h3>
          <ul>
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.img {
  img {
    width: 600px;
    height: 400px;
    margin: auto;
  }
  img:last-child {
    margin-bottom: 10px;
  }
}
.title {
  h4 {
    margin-top: 15px;
  }
  h5 {
    font-weight: bold;
    font-size: 20px;
    margin-top: 13px;
    background: #2a114c;
    color: #fff;
    padding: 10px;
    width: fit-content;
  }
  p {
    line-height: 2;
    font-size: 20px;
    margin-bottom: 3px;
  }
}
.box-left {
  h3 {
    background-color: #444;
    color: #fff;
    padding: 10px;
  }
}
</style>
