<template>
  <div class="container">
    <div class="row pt-5">
      <div class="col-lg-8">
        <div class="img">
          <img src="../assets/HE7.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>شركة نقل عفش بالكويت</h5>
          <p>
            صبحت مداخل معظم العمارات الان والسلالم ضيقة للغاية , مما يعرض الاثاث
            الي العديد من الكسور والخدوش , وفي مثل هذه الحالات يفضل نقل الاثاث
            عن طريق الونش , حتي نضمن سلامة العفش ونضمن عدم تعرضه للكسر او الخدش
            خاصة اذا كانت كبيرة الحجم
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE10.jpg" alt="img" />
        </div>
        <div class="title">
          <p>
            لدي شركة جمالكو أفضل شركة نقل عفش بالكويت أفكار كثيرة لنقل الاثاث
            سهلة وبسيطة جداً تجعلك ترغب في الانتقال بشكل سلسل و تصبح عملية نقل
            الاثاث تتم بشل أسرع و ممتع لا يسبب لك القلق , فالاستعانة بشركة نقل
            عفش متخصصة وذو خبرة كشركة جمالكو يوفر عليك التعب والارهاق , ويسهل
            عليك الانتقال الي أي مكان وفي أي وقت , ستساعدك أيضاً علي ان ترتاح في
            بيتك لانها ستنقلك أنت وبيتك بكل بساطة وسهولة , لذلك شركتنا متخصصة في
            نقل العفش لجميع المحافظات وبالاخص الكويت.
          </p>
          <h5>ارخص شركة نقل موبيليا بالكويت</h5>
          <p>
            شركة جمالكو من الشركات الرائدة والمتخصصة في نقل الاثاث والعفش ,
            لدينا خبرات متميزة علي مدار سنوات طويلة , فنحن نستخدم أحدث المعدات و
            أفضل الادوات في مجالنا , ونقوم أيضاً باستيراد كل ما هو جديد في هذا
            العالم خاصة مواد تغليف الموبيليا , كما أن جميع العاملين لدينا لديهم
            مهارة وكفائة عالية جداً في عمليات نقل الموبيليا بدون خدش او كسر أو
            تلف , فمعنا ستجد الجودة في الترتيب والفك والتغليف والسرعة والدقة
            والاسعار الرخيصة.
          </p>
        </div>

        <div class="img">
          <img src="../assets/HE13.jpg" alt="img" />
        </div>
      </div>
      <div class="col-lg-4">
        <div class="box-left">
          <h3>احدث الخدمات</h3>
          <ul>
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.img {
  img {
    width: 600px;
    height: 400px;
    margin: auto;
  }
  img:last-child {
    margin-bottom: 10px;
  }
}
.title {
  h4 {
    margin-top: 15px;
  }
  h5 {
    font-weight: bold;
    font-size: 20px;
    margin-top: 13px;
    background: #2a114c;
    color: #fff;
    padding: 10px;
    width: fit-content;
  }
  p {
    line-height: 2;
    font-size: 20px;
    margin-bottom: 3px;
  }
}
.box-left {
  h3 {
    background-color: #444;
    color: #fff;
    padding: 10px;
  }
}
</style>
