<template>
  <div class="container">
    <div class="row pt-5">
      <div class="col-lg-8">
        <div class="img">
          <img src="../assets/About.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>من هي شركة جمالكو ؟</h5>
          <p>
            شركة جمالكو هي احدي أفضل الشركات الرائدة في مجال نقل العفش بجميع
            أنحاء المدينه , يمكنك معها نقل عفش منزلك , شركتك , مكتبك بأمان تام
            دون أن يحدث له أي ضرر او تلف .
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE2.jpg" alt="img" />
        </div>
        <div class="title">
          <h5>مميزات جعلت شركة جمالكو أفضل شركة نقل عفش بالكويت</h5>
          <p>
            شركة جمالكو لديها خبرة كافية في مجال النقل , بالاضافة الي انها تمتلك
            جميع الامكانيات والمعدات والأدوات والطاقة البشرية التي مكنتها من
            تقديم خدمة نقل عفش مميزة علي أعلي مستوي مستوي يليق عملائها. تتمثل
            تلك الامكانيات في أحدثوأفضل أجهزة النقل, وأفضل الادوات التي تستخدم
            في نقل العفش من عدد وأدوات يدوية لحمل الاثاث مثل أشرطة الكتف , وأحدث
            أدوات فك وتركيب الاثاث, كذلك أجهزة مخصصة لحمل العفش مثل الاوناش
            الهيدروليكية والاوناش الكهربية و متسلق السلالم الكهربائي , وكذلك
            أحدث سيارات نقل الاثاث المغلقة منها والمفتوح حتي تقدم الشركة في
            النهاية خددمة نقل أثاث لا يعلي عليها.
          </p>
        </div>
        <div class="img">
          <img src="../assets/HE18.jpg" alt="img" />
        </div>
        <div class="title">
          <p>
            تعمل شركة جمالكو وفق احدث الطرق والاساليب التكنولوجية التي تجعل نقل
            العفش يتم بسلاسة دون أن يحدث اي خطأ , كما أنها تعتمد علي فريق عمل
            مدرب علي أعلي مستوي مؤهل ومدرب ومجهز للتعامل مع أصعب المواقف وتحت
            أسوء الظروف يقوموا بانجاز و تنفيذ أعمالهم علي أكمل وجه وفقاً
            لتطلعاتكم , كذلك يقوم فريق مختص بالاشراف علي العمال أثناء تأدية
            عملهم , كل هذا لتكون شركة جمالكو افضل شركة نقل عفش بالكويت عند حسن
            ظن عملائها بها.
          </p>
          <h5>رؤية شركة جمالكو أسرع شركة نقل أثاث بالكويت</h5>
          <p>
            تري شركة جمالكو أسرع شركة نقل أثاث بالكويت ان خدمات نقل الأثاث لها
            أهمية كبيرة عند كل مواطن مصري لانها توفر الكثير من الراحة والامان ,
            وتجعله يشعر بالطمأنينة ؛ لانها توفر عليه الكثير من الجهد والعناء
            المبذول في عمليات النقل , وتقدم الشركة خدماتها للشركات والفنادق
            والشقق والمنازل , فلا تترد في الاستعانة بشركة جمالكو حتي تحصل علي
            افضل خدمة نقل عفش في الكويت بأسعار مميزة.
          </p>
        </div>

        <div class="img">
          <img src="../assets/HE19.jpg" alt="img" />
        </div>
      </div>
      <div class="col-lg-4">
        <div class="box-left">
          <h3>احدث الخدمات</h3>
          <ul>
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            <hr />
            <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.img {
  img {
    width: 600px;
    height: 400px;
    margin: auto;
  }
  img:last-child {
    margin-bottom: 10px;
  }
}
.title {
  h4 {
    margin-top: 15px;
  }
  h5 {
    font-weight: bold;
    font-size: 20px;
    margin-top: 13px;
    background: #2a114c;
    color: #fff;
    padding: 10px;
    width: fit-content;
  }
  p {
    line-height: 2;
    font-size: 20px;
    margin-bottom: 3px;
  }
}
.box-left {
  h3 {
    background-color: #444;
    color: #fff;
    padding: 10px;
  }
}
</style>
