<template>
    <div class="container">
      <div class="row pt-5">
        <div class="col-lg-8">
          <div class="row">
            <div class="col-lg-12">
              <div class="item">
               <h3>سياسة الخصوصية</h3>
               <div>
                <p>خصوصية زوارنا لها أهمية بالغة بالنسبة لنا, سياسة الخصوصية الموجودة في هذه الوثيقة تمثل الخطوط العريضة لأنواع المعلومات الشخصية التي نجمعها وكيفية استخدامها من قبلنا ومن قبل معلنينا </p>
                <p>في موقع جمالكو لنقل العفش نستعين بشركات إعلان كطرف ثالث لعرض الإعلانات ,وعندما تزور موقعنا على الويب فإنه يحق لهذه الشركات أن تستخدم معلومات حول زياراتك لها ( باستثناء الاسم أو العنوان أو عنوان البريد الإلكتروني أو رقم الهاتف ) ؛ وذلك من أجل تقديم إعلانات حول البضائع والخدمات التي تهمك عن طريق ملف تعريف الارتباط</p>
                <p>•نحن نستخدم إعلانات Google، بصفتها مورِّدًا مالياً خارجيًا، ولذلك تستخدم شركة جوجل ملفات تعريف الارتباطات لعرض الإعلانات على موقعنا ،وبذلك ستتمكّن Google من استخدام ملف تعريف الارتباط DART، من عرض الإعلانات “حسب الاهتمامات” للمستخدمين استنادًا إلى زياراتهم لمواقعنا.</p>
                <p>ملفات الدخول:</p>
                <p>موقع جمالكو لنقل العفش يستخدم نظام ملفات الدخول. وهذا يشمل بروتوكول الانترنت (عناوين ، نوع المتصفح ، مزود خدمةة الانترنت (مقدمي خدمات الانترنت) ، التاريخ / الوقت ، وعدد النقرات لتحليل الاتجاهات).شأنها في ذلك شأن معظم خوادم المواقع الأخرى ، ومن هنا فإن وهنا ومن خلال هذه العملية فإنه لا يقصد بذلك جمع كل هذه المعلومات في سبيل التلصص على أمور الزوار الشخصية ، وإنما هي أمور تحليلية لأغراض تحسين جودة الإعلانات من قبل Google ، ويضاف إلى ذلك أن جميع هذه المعلومات المحفوظة من قبلنا سرية تماما، وتبقى ضمن نطاق التطوير والتحسين الخاص بموقعنا فقط .موقع جمالكو لنقل العفش لا يستطيع الوصول أو السيطرة على هذه الملفات، وحتى بعد سماحك وتفعيلك لأخذها من جهازك (الكوكيز) ، كما ونعتبر أنفسنا غير مسؤولين بأي شكل من الأشكال عن الاستخدام غير الشرعي لها إن حصل لاقدر الله . سياسة الخصوصية الخاصة بإعلانات Google وشبكة المحتوى.</p>
                <p>الكوكيز وإعدادات الشبكة:</p>
                <p>إن شركة Google تستخدم تقنية الكوكيز لتخزين المعلومات عن إهتمامات الزوار، إلى جانب سجل خاصص للمستخدم تسجل فيه معلومات محددة عن الصفحات التي تم الوصول إليها أو زيارتها، وبهذه الخطوة فإننا نعرف مدى اهتمامات الزوار وأي المواضيع الأكثر تفضيلا من قبلهم حتى نستطيع بدورنا تطوير محتوانا الخدماتي والمعرفي المناسب لهم.</p>
                <p>نضيف إلى ذلك أن بعض الشركات التي تعلن في مدونتنا مجمع البرامج قد تتطلع على الكوكيز وإعدادات الشبكة الخاصة بموقعنا وبكم، ومن هذه الشركات مثلا شركة Google وبرنامجها الإعلاني Google AdSense وهي شركة الإعلانات الأولى في موقعنا .</p>
                <p>وبالطبع فمثل هذه الشركات المعلنة والتي تعتبر الطرف الثالث في سياسة الخصوصية فهي تتابع مثل هذه البيانات والإحصائيات عبر بروتوكولات الانترنت لأغراض تحسين جودة إعلاناتها وقياس مدى فعاليتها. كما وان هذه الشركات وبموجب الاتفاقيات المبرمة معنا يحق لها استخدام وسائل تقنية مثل ( الكوكيز، إعدادات الشبكة، وأكواد برمجية خاصة “جافا سكربت” ) لنفس الأغراض المذكورة أعلاه والتي تتلخص في تطوير المحتوى الإعلاني لهذه الشركات وقياس مدى فاعلية هذه الإعلانات ، من دون أي أهداف أخرى قد تضر بشكل أو بآخر على زوار موقعنا.</p>
                <p>وبالطبع فإن عليك مراجعة سياسة الخصوصية الخاصة بالطرف الثالث في هذه الوثيقة (الشركات المعلنة “Google AdSense” ) أو خوادم الشبكات الإعلانية لمزيد من المعلومات عن ممارساتها وأنشطتها المختلفة لمراجعة سياسة الخصوصية للبرنامج الإعلاني الأول في مجمع البرامج Google AdSense والتابع لشركة Google</p>
                <p>نحن ملزمون ضمن بنود هذه الاتفاقية بان نبين لك كيفية تعطيل خاصية الكوكيز، حيث يمكنك فعل ذلك من خلال خيارات المتصفح الخاص بك، أو من خلال متابعة سياسة الخصوصية الخاصة بإعلانات Googlee وشبكة المحتوى.</p>
                </div>


              </div>
            </div>
           
          </div>
        </div>
        <div class="col-lg-4">
          <div class="box-left">
            <h3>احدث الخدمات</h3>
            <ul>
              <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
              <hr/>
              <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
              <hr/>
               <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
              <hr/>
               <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
              <hr/>
              <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
              <hr/>
              <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
              <hr/>
              <li>أرخص شركات نقل الاثاث بالكويت خصومات 2023</li>
            </ul>
          </div>
        </div>
      </div>
    </div>
  </template>
  
  <script>
  export default {};
  </script>
  
  <style lang="scss" scoped>
  .item {
    h3{
        background-color :#444;
        color:#fff;
        padding:10px;
    }
    p{
        font-size: 20px;
        line-height: 2;
        

    }
    }
  .box-left{
      h3 , .item h3{
          background-color :#444;
          color:#fff;
          padding:10px;
  
      }
  }
  
  </style>