<template>
  <div class="container p-5">
    <div class="row">
        <div class="col-lg-6">
            <img src="../assets/HED4.jpg" alt="">
        </div>
        <div class="col-lg-6">
            <div class="box">
                <p>
                   
                   
تأسست شركة جمالكو في الكويت عام 2000 وهي تعد من الشركات الرائدة في مجال نقل الأثاث والتخزين والشحن في الكويت.
تتميز شركة جمالكو بتقديم خدمات نقل الأثاث والتخزين والشحن عالية الجودة، وتستخدم أحدث التقنيات والمعدات لضمان سلامة وسلامة العملاء.
تتمتع شركة جمالكو بسمعة ممتازة في السوق الكويتي وتتميز بفريق عمل محترف ومدرب بشكل جيد، مما يجعل عملية نقل الأثاث والتخزين والشحن أكثر فعالية وسهولة.
توفر شركة جمالكو خدماتها لعملائها من خلال شبكة واسعة من الفروع في الكويت، مما يتيح لها تلبية احتياجات العملاء في مختلف المناطق.
تحرص شركة جمالكو على تقديم خدمة ممتازة للعملاء، وتسعى باستمرار لتحسين جودة خدماتها وتطويرها بما يتناسب مع احتياجات ومتطلبات العملاء في الكويت.
                </p>
            </div>
        </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
p{
  line-height: 1.8;
  font-size: 18px;
}
</style>